{
  "services": [
  {
    "image":"https://images.pexels.com/photos/7213434/pexels-photo-7213434.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=2",
    "title":"Sowtware Dev",
    "description":"Sowtware Dev Lorem Ipsem development Set Amet. Sowtware Dev Lorem Ipsem development Set Amet. Sowtware Dev Lorem Ipsem development Set Amet. Sowtware Dev Lorem Ipsem development Set Amet. Sowtware Dev Lorem Ipsem development Set Amet."
  },
    {
    "image":"https://images.pexels.com/photos/18935815/pexels-photo-18935815.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=2",
    "title":"Cloud Servise and Hosting Solution",
    "description":"Cloud Servise and Hosting Solution Lorem Ipsem cloud Set Amet. Cloud Servise and Hosting Solution Lorem Ipsem cloud Set Amet. Cloud Servise and Hosting Solution Lorem Ipsem cloud Set Amet. Cloud Servise and Hosting Solution Lorem Ipsem cloud Set Amet. Cloud Servise and Hosting Solution Lorem Ipsem cloud Set Amet."
  },
      {
    "image":"https://images.pexels.com/photos/60504/security-protection-anti-virus-software-60504.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=2",
    "title":"CyberSecuriti Solution",
    "description":"CyberSecuriti Solution Lorem Ipsem solutin Set Amet. CyberSecuriti Solution Lorem Ipsem solution Set Amet. CyberSecuriti Solution Lorem Ipsem solution Set Amet. CyberSecuriti Solution Lorem Ipsem solution Set Amet. CyberSecuriti Solution Lorem Ipsem solution Set Amet."
  },
      {
    "image":"https://images.pexels.com/photos/177598/pexels-photo-177598.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=2",
    "title":"Web Dev",
    "description":"Web Dev Lorem Ipsem development Set Amet. Web Dev Lorem Ipsem development Set Amet. Web Dev Lorem Ipsem development Set Amet. Web Dev Lorem Ipsem development Set Amet. Web Dev Lorem Ipsem development Set Amet."
  },
    {
    "image":"https://images.pexels.com/photos/590022/pexels-photo-590022.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=2",
    "title":"Data analytic",
    "description":"Data analytic Lorem Ipsem data Set Amet. Data analytic Lorem Ipsem data Set Amet. Data analytic Lorem Ipsem data Set Amet. Data analytic Lorem Ipsem data Set Amet. Data analytic Lorem Ipsem data Set Amet."
  }
  ]
  
}
